{
  "id": "1",
  "company": "Green Energy Corp",
  "ticker": "GEC",
  "year": 2023,
  "industry": "Energy",
  "esg_score": 87,
  "environment_score": 92,
  "social_score": 85,
  "governance_score": 84,
  "report_quality": "High",
  "publish_date": "2023-04-15",
  "file_url": "#",
  "website_url": "https://www.greenenergycorp.com",
  "summary": "Green Energy Corp demuestra un fuerte compromiso con la sostenibilidad en todas las dimensiones ESG. La empresa ha logrado avances significativos en la reducción de emisiones de carbono, el aumento del uso de energías renovables y la implementación de prácticas de gobierno sólidas. El informe proporciona una divulgación completa con métricas cuantitativas y objetivos claros.",
  "strengths": [
    "Estrategia integral de reducción de carbono con objetivos claros",
    "Sólido plan de transición energética renovable",
    "Métricas detalladas de diversidad e inclusión",
    "Supervisión robusta de la junta sobre cuestiones ESG",
    "Gestión transparente de la cadena de suministro"
  ],
  "weaknesses": [
    "Divulgación limitada sobre métricas de uso de agua",
    "La presentación de informes sobre emisiones de alcance 3 podría ser más completa",
    "Se necesitan más detalles sobre los programas de participación comunitaria"
  ],
  "recommendations": [
    "Mejorar los informes de uso de agua con objetivos específicos de reducción",
    "Ampliar los informes de emisiones de alcance 3 para cubrir más categorías",
    "Proporcionar más métricas cuantitativas para programas de impacto social",
    "Considerar la verificación por terceros para todas las métricas ESG"
  ],
  "key_metrics": {
    "carbonEmissions": "125,000 toneladas (reducción del 15% interanual)",
    "renewableEnergy": "78% del consumo total de energía",
    "waterUsage": "1.2 millones de metros cúbicos (reducción del 8% interanual)",
    "wasteRecycled": "85% del residuo total",
    "employeeTurnover": "12%",
    "diversityScore": "42% de mujeres en puestos de liderazgo",
    "communityInvestment": "$4.5 millones",
    "boardIndependence": "75% de directores independientes",
    "executivePay": "Las métricas ESG representan el 25% de la compensación ejecutiva"
  }
}